[
  {
    "title": "SPOŁECZNOŚĆ",
    "icon": "icon1.svg",
    "content": "Najważniejszym elementem systemu są ludzie, to dzięki nim możemy reagować na zagrożenia jeszcze szybciej, to oni są pierwszą linią kontaktu z zagrożeniem jako obserwatorzy oraz osoby zagrożone. Z tego względu udostępniamy możliwość zgłaszania zagrożeń poprzez użytkowników, a dla tych zagrożonych przewidujemy alerty ostrzegawcze ze wskazówkami pomocnymi w ewakuacji i nie tylko."
  },
  {
    "title": "AI",
    "icon": "icon2.svg",
    "content": "W erze rosnącego wykorzystania AI w wielu dziedzinach życia, jest to jedno z najlepszych narzędzi do analizy dużych baz danych i wykonywania predykcji na ich podstawie. Został przez nas stworzony model sztucznej inteligencji wykorzystujący dane otrzymane w ramach wyzwania oraz otwarto źródłowe bazy. W przyszłości używać ma również danych z systemu czujników opartego o bramki LoRa o dużym zasięgu."
  },
  {
    "title": "SYSTEM CZUJNIKÓW",
    "icon": "icon4.svg",
    "content": "Pomimo zaawansowania technologicznego wciąż istnieje wiele obszarów pozbawionych zasięgu czy dostępu do internetu. Wychodząc temu naprzeciw proponujemy innowacyjne rozwiązanie wykorzystujące czujniki i bramki LoRa, które umożliwiają komunikację bez internetu. Ich zaletą jest również niskie zużycie energii."
  },
  {
    "title": "APLIKACJA WEB ",
    "icon": "icon5.svg",
    "content": "Dane otrzymane od użytkowników, oraz zebrane z czujników i satelit, a następnie odpowiednio przetworzone przez AI prezentowane są w ramach strony www.  Oferuje ona mapy zagrożeń, znaczniki stref bezpieczeństwa i śledzenie pożarów w czasie rzeczywistym. Umożliwia również zgłaszanie pożarów i informowanie użytkowników o zagrożeniach w ich okolicy poprzez integrację z krajowym systemem RCB."
  },
  {
    "title": "Integracja z systemami rządowymi",
    "icon": "icon3.svg",
    "content": "Przewidujemy połączenie systemu z rządowymi kanałami ostrzeżeń (np. RCB), dodatkowo zgłoszenia natychmiast trafiają do odpowiednich służb."

  },
  {
    "title": "System ostrzegania",
    "icon": "icon6.svg",
    "content": "Osoby pośrednio i bezpośrednio zagrożone pożarem będą powiadamiane za pomocą alertów na telefony komórkowe."
  }
]